<!-- Секция информация -->
<section class="section info-posts mt-40 mb-0">
    <div class="info-posts-container color-sky">
        <p>Мы учитываем все требования и пожелания клиента, предлагая наиболее оптимальное из доступных решений при выполнении заказа любой сложности. Подходя к изготовления каждого документа индивидуально, мы оперативно решает любые проблемы и соблюдаем высочайшее качество даже в мелочах. главными принципами нашей команды были и остаются профессионализм, конфиденциальность и запросы клиента.</p>
        <p>Заказывая документ в нашей компании, вам не придётся вносить предоплату. Работа оплачивается исключительно после её выполнения, когда диплом окажется в ваших руках - таким образом вы можете быть уверены, что точно получите качественный документ и сможете проверить его на подлинность самостоятельно.</p>
        <p>Наша компания осуществляет деятельность по всей России. Мы не только имеет в своей базе данных информацию по любым ВУЗам страны, но и осуществляем оперативную доставку в любой город курьером или почтой. Для документов наши специалисты используют исключительно настоящие бланки Госзнак, которые проходят проверку подлинности.</p>
    </div>
    <div class="info-posts-container color-cyan">
        <p><span>Также есть дополнительное решение!</span> Если вы уверены, что будущий диплом точно будут проверять со всей строгостью, или опасаетесь такого развития событий, мы предлагаем дополнительное решение для защиты его подлинности. Просто закажите его на имя ВУЗа или техникума, на данный момент полностью ликвидированного, потерявшего архивы или лишившегося аккредитации. Такая услуга оставит любые запросы о проверке подлинности со стороны комиссии или работодателя без ответа, поскольку способов подтвердить или опровергнуть подлинность в таком случае нет.</p>
    </div>
</section>