<!-- Секция последние отзывы на главной -->
<section class="section rewiews-posts mt-40 mb-0">
    <div class="title-wrap title-wrap--line title-wrap--pr">
        <div class="section-title">Последние отзывы</div>
    </div>
    <div class="rewiews-content">
        <div class="rewiews-item">
            <div class="rewiews-name">Тимофей</div>
            <div class="rewiews-date">10.04.22</div>
            <div class="rewiews-title">Раньше уже пытался заказать диплом, но не тут - писал другой компании, выяснял, что у них там за условия, и меня в итоге не устроило, потому что какая-то непонятная контора попалась, без гарантий и чётких сроков. На этом сайте же всё ровно наоборот, прозрачно и понятно даже для меня. Ещё одним плюсом, который для меня как гарантия выступает - отсутствие предоплаты. Заказал тут диплом и не ошибся!</div>
        </div>
        <div class="rewiews-item">
            <div class="rewiews-name">Анна</div>
            <div class="rewiews-date">17.05.22</div>
            <div class="rewiews-title">Оформляла тут диплом специалиста, который по определённым причинам не было возможности получить официально. Всё сделали быстро и без проблем, особенно понравилось, что на каждом этапе со мной связывались и уточняли. Диплом уэе пришёл, ошибок не обнаружила, выражаю большую благодарность за такую работу.</div>
        </div>
        <div class="rewiews-item">
            <div class="rewiews-name">Антон</div>
            <div class="rewiews-date">05.06.22</div>
            <div class="rewiews-title">Сервис просто отличный. Пришёл, выбрал что нужно, оформил заказ и через неделю диплом был уже у меня в руках. Очень рад, что смог найти этот сайт и что тут достаточно прозрачная система заказа таких документов. Рекомендую, одним словом.</div>
        </div>
    </div>
    <a href="/kupit-diplom-spb-otzyvy/" class="btn-solid">Смотреть все отзывы</a>
</section>