<!-- Секция преимущества -->
<section class="section advantage-posts mt-40 mb-0">
    <div class="title-wrap title-wrap--line title-wrap--pr">
        <div class="section-title">Преимущества нашей компании:</div>
    </div>
    <div class="advatage-descr">
        <ul>
            <li><span>Оригинальные дипломы с использованием бланков Гознак</span> Наша компания использует исключительно оригинальные бланки Гознак для изготовления дипломов и других документов, что обеспечивает его высокое качество и полное соответствие всем даже самым строгим проверкам. Наши специалисты не половинят и не используют типографские бланки ради экономии - мы всегда предлагаем клиентам лучший вариант с гарантированной проверкой на подлинность. Сомневаетесь? Можете с лёгкостью убедиться до оплаты, сравнив наш документ с любым другим государственным дипломом - все водяные знаки и прочие важные моменты будут на месте. Полностью соответствуя оригиналу, наши дипломы изготовлены с высочайшим вниманием к качеству.</li>
            <li><span>Справедливая стоимость и быстрая доставка</span> Стоимость изготовления диплома в нашей компании на оригинальных бланках Гознак складывается из цены самого бланка и его правильного заполнения с поиском всей исчерпывающей информации. Таким образом вы всегда можете рассчитывать на справедливую стоимость без завышенных коэффициентов доплаты. Также мы предлагаем экономный вариант с использованием типографского бланка вместо Гознака - они несколько дешевле, что влияет на цену всего заказа. Доставка осуществляется любым удобным для клиента способом, как курьером, так и почтой. В большинстве случаев вы получите диплом в течение 2-5 дней с момента заказа, однако это зависит от расположения и особенностей доставки, что решается индивидуально с менеджером. Также мы предлагаем услугу срочного изготовления документа всего за один день.</li>
            <li><span>Деятельность коллектива профессионалов</span> Чтобы изготовить качественный диплом с полным соответствию оригиналом, мы привлекаем специалистов с большим опытом работы, а также проводим тщательную работу по изучению всех типографских тонкостей заполнения документа конкретного ВУЗа или техникума. Это позволяет избежать ошибок и сделать документ, идеально соответствующий выданным дипломам с оригинальными печатями.</li>
            <li><span>Полная прозрачность работы на всех этапах</span> Наша компания не требует предоплаты за изготовление документа и обеспечивает прозрачность на всех этапах работы. После предварительного заполнения и изготовления макета мы предлагаем проверить его на полное соответствие клиенту, а затем отправляем фотографии и видеосъёмку готового диплома перед доставкой.</li>
        </ul>
    </div>
    <div class="advatage-content">
        <div class="advatage-container">
            <div class="advantage-item">
                <div class="advantage-head"><img src="<?php echo get_stylesheet_directory_uri(); ?>/assets/img/icons/icon-reward.png" alt="Качественные документы на заказ в Москве">Высокое качество работы:</div>
                <div class="advantage-text color-sky">При изготовлении документов мы используем исключительно оригинальные бланки Гознак.</div>
                <div class="advantage-text color-sky">Все печати для документов не только соответствуют оригинальным, но и являются мокрыми, что доказывает подлинность диплома.</div>
                <div class="advantage-text color-sky">Благодаря тщательной проверке, все учебные планы, темы и перечень предметов соответствуют реалиям выбранного ВУЗа.</div>
                <div class="advantage-text color-sky">Все надписи и подписи выполнены в строгом соответствии с подлинными, учитывая тонкости типографии и особенности заполнения.</div>
                <div class="advantage-text color-sky">Для оформления диплома, аттестата и других документов доступны любые школы и высшие учебные заведения России, включая ликвидированные или лишённые аккредитации.</div>
            </div>
            <div class="advantage-item">
                <div class="advantage-head"><img src="<?php echo get_stylesheet_directory_uri(); ?>/assets/img/icons/icon-advantage.png" alt="Комфортные условия покупки диплома в Москве">Комфорт для клиента:</div>
                <div class="advantage-text color-green">Все данные надёжно защищены и не передаются третьим лицам, а личность клиента полностью конфиденциальна.</div>
                <div class="advantage-text color-green">Отсутствие предоплаты, а оплата за работу только по факту получения диплома на руки.</div>
                <div class="advantage-text color-green">Изготовление документа в 2-3 дня с возможностью срочной работы за сутки, а также оперативная доставка в любой город России.</div>
                <div class="advantage-text color-green">Полностью бесплатная доставка как курьером, так и почтовой службой в зависимости от расположения.</div>
                <div class="advantage-text color-green">Документ можно вернуть обратно в компанию в течение 360 дней после выполнения заказа.</div>
            </div>
        </div>
    </div>
</section>