<!-- Секция в чем Фишка для главной изначально -->
<section class="section fishka-posts mt-40 mb-0">
    <div class="title-wrap title-wrap--line title-wrap--pr">
        <div class="section-title">Мы предлагаем уникальные фишки для наших клиентов:</div>
    </div>
    <div class="fishka-container">
        <div class="fishka-item fishka-item-1 color-emerald">
            <div class="fishka-title">Изготовление дипломов на имя ликвидированных на сегодняшний день ВУЗов и техникумов.</div>
            <div class="fishka-content">Это отличная возможность полностью защититься от любых проверок со стороны работодателей и комиссий. Поскольку для подтверждения подлинности диплома им нужно отправить письменный запрос в учебное заведение, при его ликвидации писать будет некуда, а его данные безвозвратно потеряны.</div>
        </div>
        <div class="fishka-item fishka-item-2 color-cyan">
            <div class="fishka-title">Возможность заказать дипломы на имя ВУЗов без государственной аккредитации.</div>
            <div class="fishka-content">Такие учебные заведения отсутствуют в общей базе данных Федеральной службы по надзору в сфере образования и науки. Таким образом подлинность любого документа, выданного в подобном ВУЗе, также нельзя опровергнуть, поскольку никакого способа проверить это нет.</div>
        </div>
        <div class="fishka-item fishka-item-3 color-indigo">
            <div class="fishka-title">Большая база данных по всем ВУЗам России, включая учебные заведения с утраченными архивами.</div>
            <div class="fishka-content">ВУЗы держат всю информацию в своих архивах, и именно из них получают информацию о подлинности того или иного диплома. Если же архив каким-то образом был полностью утрачен, подтвердить или опровергнуть информацию о выдаче документа не получится, даже если техникум или университет всё ещё работает - сверить дипломы попросту не с чем.</div>
        </div>
    </div>
</section>